const instruments = [
  {
    id: 1,
    img: 'https://static.dnipro-m.ua/cache/products/2510/catalog_origin_285765.jpg',
    name: 'Шуруповерт',
    price: 1198,
    description:
      'Акумуляторний дриль-шуруповерт CD-200Т — модель, що поєднала у собі універсальність та доступність. Інструмент ідеально підходить для більшості побутових та професійних завдань: збирання меблів та дерев’яних конструкцій, монтажу гіпсокартону, свердління металу та дерева.',
  },

  {
    id: 2,
    img: 'https://static.dnipro-m.ua/cache/products/2377/catalog_origin_287610.jpg',
    name: 'Перфоратор',
    price: 3978,
    description:
      'Перфоратор Dnipro-M RH-100 — чудовий вибір для виконання будівельно-оздоблювалиних робіт. Найкраще підходить для виконання робіт з буріння отворів 6-12 мм у бетоні, камені, цеглі, а також корегуючий демонтаж мінеральних поверхонь: штукатурки, цегли, бетону, кахельної плитки тощо.',
  },

  {
    id: 3,
    img: 'https://static.dnipro-m.ua/cache/products/1248/catalog_origin_257336.jpg',
    name: 'Шліфмашина кутова',
    price: 1779,
    description:
      'Кутова шліфувальна машина Dnipro-M GS-98 – модель, яка поєднує в собі оптимальне співвідношення потужності, ваги та мобільності. Конструкція шліфмашини сприяє зручній та надійній роботі, навіть однією рукою. Інструмент ідеально підходить для виконання різу на висоті та використання у важкодоступних місцях. Низький рівень шуму та вібрації, двопозиційне розташування додаткової рукоятки під кутом 100 градусів, мінімізує втому під час шліфування.',
  },

  {
    id: 4,
    img: 'https://static.dnipro-m.ua/cache/products/8431/catalog_origin_288350.jpg',
    name: 'Шліфмашина ексцентрикова',
    price: 1698,
    description:
      'Основні переваги: універсальна шліфувальна машина для обробки площин і криволінійних поверхонь; регулювання обертів для різних матеріалів; зручна прогумована рукоятка;кріплення абразиву на липучку; можна використовувати разом з пилососом; довжина мережевого кабелю становить 3 метри, а ізоляція виготовлена з еластичної гуми, що захищає його від зламу при низьких температурах; ефективна система пиловідведення збільшує ресурс абразивів та вбереже їх від передчасного забивання пилом.',
  },

  {
    id: 5,
    img: 'https://static.dnipro-m.ua/cache/products/4406/catalog_origin_289110.jpg',
    name: 'Акумуляторна ланцюгова пила',
    price: 5697,
    description:
      'Мобільна акумуляторна ланцюгова пила DCS-200BC DUAL призначена для обрізання зайвих гілок, спилювання дерев та чагарника, заготівлі дров, покрою будматеріалів та демонтажних робіт. Її просто використовувати у будь-яких місцях: на висоті, на виїзних роботах, у лісі або саду. При цьому Вам не потрібно буде турбуватися про підключення до мережі.',
  },
];

export { instruments };
